<template>
    <div class="InfoUsluga">
        
        <div class="RemonTech">
            
            <label>Официальный ремонт техники: срочно и недорого <br />
                <p>&nbsp;</p>
                Сервис центр техники : мы работаем для вас <br />
            dily.ru – это современная, стремительно развивающаяся компания в Москве, которая специализируется на ремонте любых устройств торговой марки Эппл. В нашей команде трудятся сертифицированные мастера, готовые в кратчайшие сроки устранить любые неисправности iPhone, iPad, MacBook, iMac, iWatch, iPod. Мы сможем поменять разбитый экран, вышедший из строя аккумулятор, сгоревшую материнскую плату вашего смартфона или планшета. Также оказываем услуги по разблокировке iCloud и выездному ремонту компьютеров, ноутбуков и мобильных гаджетов.<br />
                <p>&nbsp;</p>
            Доступный ремонт техники Apple с выездом на дом <br/>
            Бешеный темп жизни диктует свои правила. Зачастую у наших клиентов попросту нет времени на поездку в сервисный центр, из-за чего им приходится мириться с недостатками в работе электроники. Но мы как никто больше понимаем, сколько проблем способны доставить трещины на экране или «залипающие» кнопки устройства. Поэтому предлагаем своим клиентам такую удобную услугу, как срочный ремонт Apple с выездом на дом, цены на которую вас приятно удивят.

            </label>
        </div>
    </div>
</template>






<style scoped>
    .RemonTech{
        
        padding: 90px;
        
    }

    .RemonTech label{
        color: #818187;
        font-weight: 500;
        font-size: 14px;
        font-family: "Geologica", sans-serif;
    }

</style>
